{
  "Айкидо": "Айкидо — боевое искусство, представляющее собой синтез древних техник самообороны и борьбы в сочетании с философией гармонии духа.",
  "Армрестлинг": "Армрестлинг – разновидность спортивных единоборств на руках, проводится между двумя участниками. Данный вид спортивных единоборств является одним из древнейших, несмотря на то, что он не включен в олимпийскую программу, у него имеется огромное количество почитателей по всему миру, а также по нему проводится достаточно большое количество разнообразных турниров. Это очень зрелищный вид спорта, однако, он является достаточно травмоопасным.",
  "Американский футбол": "Американский футбол – командная контактная спортивная игра, в которой соревнуются две команды по одиннадцать человек. Игра ведется на прямоугольном поле специальным овальным мячом. Включает в себя элементы регби и футбола.",
  "Бадминтон": "Бадминтон – олимпийский вид спорта, в котором два игрока или две команды по два человека соперничают между собой. Бадминтон входит в число самых энергозатратных видов спорта. Цель каждого из игроков (или команд) – перекинуть ракеткой волан на сторону соперника таким образом, чтобы соперник не смог его отразить. Чтобы было засчитано очко, волан должен коснуться площадки соперника.",
  "Биатлон": "Биатлон – зимний олимпийский лыжный вид спорта, сочетающий в себе лыжную гонку со стрельбой из винтовки. Биатлон делится на мужской и женский.",
  "Боулинг": "Боулинг – спортивная игра, в которой игроки пытаются сбить кегли при помощи специального шара. Побеждает тот, кто выбьет большее количество кеглей за партию.",
  "Баскетбол": "Баскетбол (от англ. basket — корзина, ball — мяч) – олимпийский вид спорта, спортивная командная игра с мячом, цель в которой – забросить мяч в корзину соперника большее число раз, чем это сделает команда соперника в установленное время. Каждая команда состоит из 5 полевых игроков.",
  "Бокс": "Бокс – это олимпийский контактный вид спорта (единоборство), в котором разрешены удары только кулаками и только в специальных перчатках.",
  "Водное поло": "Водное поло (англ. water polo) – командный водный олимпийский вид спорта, целью в котором является забросить мяч в ворота соперника большее число раз, чем это сделает оппонент в установленное время. Игра проходит в воде, а мяч держат и забрасывают в ворота одной рукой.",
  "Волейбол": "Волейбол (от англ. volley — удар с лёта и ball — мяч) – это олимпийский вид спорта, целью в котором является направить мяч в сторону соперника таким образом, чтобы он приземлился на половине соперника или добиться ошибки со стороны игрока команды соперника. Во время одной атаки допускается только три касания мяча подряд. Волейбол популярен как среди мужчин, так и среди женщин.",
  "Гандбол": "Гандбол – командная игровой вид спорта, целью в котором является забросить как можно больше мячей в ворота соперника. В отличие от футбола, мяч забрасывают руками.",
  "Гольф": "Гольф (от англ. golf) — мужской олимпийский вид спорта, в котором отдельные участники или команды пытаются загнать маленький мячик ударами клюшек в специальные лунки. Что важно, мяч нужно закатить в лунку за меньшее число ударов.",
  "Гребля на байдарках и каноэ": "Гребля на байдарках и каноэ – олимпийский гребной вид спорта, суть которого заключается в скорейшем преодолении трассы на байдарках и каноэ. Места в заезде распределяются между участниками по мере пересечения ими финишной прямой.",
  "Горнолыжный спорт": "Горнолыжный спорт – это вид лыжного спорта, суть которого заключается в спуске с гор на лыжах по размеченной специальными флажками и воротами трассе. Горнолыжный спорт включает в себя 5 спортивных дисциплин (видов): слалом, гигантский слалом, супергигантский слалом (супергигант), скоростной спуск, горнолыжная комбинация.",
  "Гребной слалом": "Гребной слалом – это олимпийский вид спорта, суть которого заключается в прохождении на байдарках и каноэ участков горной реки либо бурной воды с естественными и искусственными препятствиями на время.",
  "Дартс": "Дартс (от англ. darts — «дротики») – ряд спортивных игр, участники которых метают дротики в круглую, разделенную на секторы, мишень. В дартсе имеются строгие правила и стандарты.",
  "Джиу-джитсу": "Джиу-джитсу – японское элитарное боевое искусство, целая система рукопашного боя самурая, основанная на технике мягкости, податливости. Основателем стиля считается Такеноучи Хисамори, военачальник японской провинции Мимасака.",
  "Дзюдо": "Дзюдо (яп. 柔道, дословно — «мягкий путь») – олимпийский вид спорта, в котором разрешены броски, болевые и удушающие приемы. Болевые приемы разрешено проводить только на руки противника. Удары и часть наиболее травмоопасных приёмов изучаются только в форме ката. В дзюдо очень важна ловкость, а также принципиально использование силы соперника.",
  "Каратэ": "Каратэ (яп. 空手 – «пустая рука») – японское боевое искусство, которое представляет собой систему защиты и нападения. Термин «каратэ» был введён в обращение в XVIII веке.",
  "Кудо": "Кудо (Дайдо Дзюку) – восточное полноконтактное единоборство, боевое искусство. Зародилось в Японии в конце семидесятых годов двадцатого века. Основатель, Адзума Такаши (Такаси), собрал в нем воедино приемы и элементы карате, дзюдо, бокса.",
  "Кёрлинг": "Кёрлинг (англ. curling) – это олимпийский командный вид спорта, в котором команды должны поочередно запускать по льду специальные камни в сторону мишени («дома»), стараясь при этом вытолкнуть камни соперника.",
  "Кикбоксинг": "Кикбоксинг (англ. kickboxing, где kick – «удар», boxing – «боксировать») – вид боевых искусств, в котором разрешены удары руками и ногами. В экипировке обязательно присутствуют боксерские перчатки. Существует мужской и женский кикбоксинг.",
  "Конькобежный спорт": "Конькобежный спорт (скоростной бег на коньках) – олимпийский вид спорта, в котором необходимо преодолеть определенную дистанцию на коньках быстрее, чем это сделают соперники. В настоящее время соревнования по конькобежному спорту проходят по замкнутому кругу. Соревнования по конькобежному спорту проводятся отдельно для мужчин и для женщин.",
  "Лапта": "Лапта – русская народная командная игра. Проводится на специально оборудованных площадках, как правило, открытого типа. Игра в лапту проходит между двумя командами с использованием специальных бит и мяча. Наиболее близкими к лапте играми являет крикет и бейсбол.",
  "Лыжные гонки": "Лыжные гонки – зимний олимпийский вид спорта, в котором спортсменам необходимо преодолеть определенную дистанцию на лыжах за минимальное время. Лыжные гонки делятся на мужские и женские.",
  "Легкая атлетика": "Легкая атлетика – это олимпийский вид спорта, который включает в себя беговые виды, спортивную ходьбу, многоборья, пробеги, кроссы и технические виды. Легкую атлетику принято называть королевой спорта, потому что она является одним из самых массовых видов спорта и в её дисциплинах всегда разыгрывалось наибольшее количество медалей на Олимпийских играх. Легкоатлеты – спортсмены, которые занимаются одним или несколькими видами легкой атлетики.",
  "Лыжное двоеборье": "Лыжное двоеборье или северная комбинация (англ. nordic combined) – это олимпийский зимний вид спорта, сочетающий в себе лыжные гонки и прыжки с трамплина. Лыжное двоеборье бывает мужским и женским.",
  "Настольный теннис": "Настольный теннис (пинг-понг) – олимпийский вид спорта, в котором два игрока или две команды по два человека (парная игра) соперничают между собой, пытаясь перекинуть ракетками специальный мяч (через сетку на игровом столе) на сторону соперника таким образом, чтобы соперник не смог его отразить. При этом мяч должен коснуться половины поля соперника не менее одного раза.",
  "Парусный спорт": "Парусный спорт или Яхтинг (англ. Sailing) – олимпийский вид спорта, заключающийся в преодолении дистанции по воде при помощи парусного снаряжения, в частности яхты.",
  "Прыжки на батуте": "Прыжки на батуте – олимпийский вид спорта, суть которого заключается в выполнении акробатических упражнений во время высоких, непрерывных ритмических прыжков на батуте. В профессиональных прыжках на батуте присутствуют 4 дисциплины: индивидуальные прыжки, акробатическая дорожка, синхронные прыжки и двойной минитрамп. ",
  "Пауэрлифтинг": "Пауэрлифтинг или силовое троеборье (англ. powerlifting; power — «сила, мощь» + lifting — «поднятие») – силовой вид спорта, имеющий главной целью овладение максимально тяжелым весом. Существует мужской и женский пауэрлифтинг.",
  "Прыжки на лыжах с трамплина": "Прыжки на лыжах с трамплина – зимний вид спорта, суть которого заключается в прыжках на максимально большое расстояние на лыжах со специального трамплина. Кроме дальности прыжка, важна и техника его исполнения.",
  "Плавание": "Плавание – это олимпийский водный вид спорта, который заключается в преодолении различных дистанций вплавь и за наименьшее время. Независимо от вида плавания, под водой пловцу разрешается проплыть не более 15 метров (на старте или после поворота).",
  "Прыжки в воду": "Прыжки в воду – олимпийский водный вид спорта, суть которого заключается в выполнении акробатических элементов в прыжке с вышки или трамплина в воду. В прыжках в воду оценивается как качество выполнения акробатических элементов, так и чистота входа в воду.",
  "Регби": "Регби – олимпийский контактный командный вид спорта, целью в котором является совершение результативных действий, а именно поражение ворот соперника или занос мяча в зачетную зону оппонента. В отличие от футбола, в регби разрешены касания мяча руками.",
  "Самбо": "Самбо – боевой вид спорта, а также система защиты без оружия. Многие считают, что самбо впитало и продолжает впитывать в себя наиболее эффективные приёмы защиты и нападения, которые тщательно отбираются из различных видов боевых искусств. Вместе с приемами борьбы самбо впитало в себя и нравственные принципы народов, передавших самбо часть своей культуры.",
  "Скалолазание": "Скалолазание — это вид спорта и разновидность активного отдыха, который предполагает лазание по рельефным поверхностям, как искусственным, так и естественным. Изначально скалолазание считалось одним из направлений альпинизма, но сейчас представляет собой отдельный вид спорта.",
  "Спортивная гимнастика": "Спортивная гимнастика – это олимпийский вид спорта, который включает в себя соревнования в вольных упражнениях, упражнениях на гимнастических снарядах, а также в опорных прыжках. В программу женского многоборья включены: вольные упражнения, упражнения на брусьях разной высоты, бревне и опорных прыжках. Программа мужского многоборья: вольные упражнения, опорный прыжок, а также упражнения на следующих снарядах: кольцах, коне, перекладине и параллельных брусьях.",
  "Сумо": "Сумо – традиционный японский вид спорта, в котором два спортсмена пытаются вытолкнуть друг друга за пределы круга или заставить коснуться земли любой частью тела, кроме стоп. Кроме боевой составляющей, сумо сочетает в себе элементы шоу и традиций.",
  "Санный спорт": "Санный спорт – зимний олимпийский вид спорта, суть которого заключается в спуске на одноместных или двухместных санях по специальным трассам (ледовый желоб на железобетонном основании) за минимальное время.",
  "Сноуборд": "Сноубординг (англ. snowboarding от англ. snow — снег и англ. board — доска) – олимпийский зимний вид спорта, суть которого заключается в спуске со снежных склонов или гор на специальной доске – сноуборде.",
  "Практическая стрельба": "Практическая стрельба – вид спорта, в котором спортсмены соревнуются в точности стрельбы из разных видов оружия.",
  "Синхронное плавание": "Синхронное плавание – это женский водный вид спорта, суть которого заключается в выполнении в воде различных фигур и движений под музыку. Синхронное плавание является олимпийским видом спорта.",
  "Сквош": "Сквош – игровой вид спорта, в качестве инвентаря в игре используются специальные ракетки и мяч. Состязание проводится в закрытом помещении.",
  "Современное пятиборье": "Современное пятиборье включает в себя следующие дисциплины: фехтование, плавание, конкур, бег и стрельба. Предшественником считается античное пятиборье (бег, метание копья, метание диска, прыжок и борьба) появившееся в 708 году до н.э. Соревнования по современному многоборью проходят как между мужчинами, так и между женщинами. ",
  "Стрельба из лука": "Стрельба из лука – олимпийский вид спорта, в котором спортсмены соревнуются в точности стрельбы из лука.  Победителем в стрельбе из лука является спортсмен или команда, которая наберёт больше очков, согласно правилам соревнований. Соревнования по стрельбе из лука проводятся как между мужчинами, так и между женщинами.",
  "Теннис": "Теннис (большой теннис) – вид спорта, в котором два игрока или две команды по два человека соперничают между собой. Цель каждого из игроков/команд – перекинуть ракеткой мяч на сторону соперника таким образом, чтобы соперник не смог его отразить. При этом мяч должен коснуться половины поля соперника не меньше одного раза.",
  "Тяжелая атлетика": "Тяжелая атлетика – это олимпийский вид спорта, в котором спортсмены соревнуются в выполнении упражнений по поднятию штанги. В современную тяжелую атлетику входят два таких упражнения: толчок и рывок. Соревнования по тяжелой атлетике проводятся как между мужчинами, так и между женщинами. ",
  "Триатлон": "Триатлон (троеборье) – это олимпийский вид спорта, суть которого заключается в последовательном прохождении трех этапов, каждый из которых представляет собой отдельный вид спорта (плавание, велогонка, бег). Триатлон очень популярен в последнее время как среди мужчин, так и среди женщин.",
  "Тхэквондо": "Тхэквондо или Таеквон-До («тхэ» — нога, «квон» — кулак (рука), «до» — искусство) – олимпийский вид спорта, корейское боевое искусство, особенностью которого является возможность использования в бою ног для ударов и бросков. В отличие от других корейских единоборств, в тхэквондо не используют оружия, считается, что человеческое тело само по себе очень грозное оружие. Тхэквондо занимаются как мужчины, так и женщины.",
  "Ушу": "Ушу это не только современный вида спорта, но и общее определение всех спортивных единоборств, которые используются в Китае. Существует множество разновидностей, однако, к спортивному направлению относят только некоторые из них, например, Ушу-таолу и Саньдо.",
  "Фехтование": "Фехтование – это олимпийский вид спорта, суть которого заключается в ведении боя с использованием холодного оружия. Различают следующие виды спортивного фехтования: на рапирах, на саблях, на шпагах. Фехтовальщикам необходимо нанести укол сопернику и отражать или избегать уколов по себе. Соревнования по фехтованию проводятся как между мужчинами, так и между женщинами.",
  "Фристайл": "Фристайл (англ. freestyle skiing) – это олимпийский лыжный вид спорта, в состав которого входят лыжная акробатика, могул, ски-кросс, хаф-пайп и слоупстайл. Ранее к фристайлу относился ещё и лыжный балет, но был исключен из официальных соревнований в 1999 году.",
  "Фигурное катание на коньках": "Фигурное катание – конькобежный олимпийский вид спорта, основная идея которого заключается в передвижении спортсмена или пары спортсменов по льду на коньках и выполнении специальных элементов под музыку. Фигурным катанием занимаются как мужчины, так и женщины.",
  "Футбол": "Футбол (от англ. foot — ступня, ball — мяч) — самый популярный командный вид спорта в мире, целью в котором является забить мяч в ворота соперника большее число раз, чем это сделает команда соперника в установленное время. Мяч в ворота можно забивать ногами или любыми другими частями тела (кроме рук).",
  "Хоккей на траве": "Хоккей на траве – спортивная командная игра с клюшками и пластиковым мячом на траве, целью в которой является забросить мяч в ворота соперника большее число раз, чем это сделает команда соперника в установленное время. Хоккей с мячом на траве популярен как среди мужчин, так и среди женщин.",
  "Хоккей": "Хоккей с шайбой — это спортивная командная игра на льду, целью в которой является забросить шайбу в ворота соперника большее число раз, чем это сделает команда соперника в установленное время. Шайбу передают от игрока к игроку по ледяному корту специальными хоккейными клюшками. Побеждает команда забросившая большее число шайб в ворота соперника.",
  "Художественная гимнастика": "Художественная гимнастика – один из самых зрелищных и изящных видов спорта, суть которого заключается в выполнении гимнастических и танцевальных упражнений. Упражнения могут выполняться как с использованием предметов (обруч, мяч, скакалка, лента, булавы), так и без него. Художественная гимнастика является олимпийским видом спорта.",
  "Шахматы": "Шахматы – настольная логическая игра для двух человек со специальными фигурами и 64-клеточным полем. Шахматы сочетающая в себе элементы искусства (в части шахматной композиции), науки и спорта. Как вид спорта, шахматы имеют иерархию званий, развитую систему регулярных турниров, национальные и международные лиги.",
  "Шашки": "Шашки — логическая настольная игра для двух игроков, которые противостоят друг другу на доске из 64 светлых и темных квадратов. Цель игры заключается в захвате все шашек соперника или лишении их возможности для хода.",
  "Авиамодельный спорт": "Авиамодельный спорт – это технический вид спорта, связанный с созданием, запуском и управлением моделями летательных аппаратов. Он включает в себя различные дисциплины, такие как свободнолетающие модели, радиоуправляемые самолеты и планеры.",
  "Авиационные гонки": "Авиационные гонки – это зрелищный вид спорта, в котором пилоты на самолетах соревнуются в скорости, маневренности и точности прохождения заданной воздушной трассы.",
  "Автомобильный спорт": "Автомобильный спорт – это технический вид спорта, связанный с соревнованиями на автомобилях. Включает в себя такие дисциплины, как ралли, кольцевые гонки, дрифтинг и автокросс.",
  "Акробатический рок-н-ролл": "Акробатический рок-н-ролл – это танцевальный вид спорта, сочетающий элементы акробатики и парных танцев. Исполнители выполняют сложные фигуры под ритмичную музыку.",
  "Альпинизм": "Альпинизм – это вид спорта и активного отдыха, включающий восхождение на горные вершины с использованием специального снаряжения и техники. Требует высокой физической подготовки и умения работать в экстремальных условиях.",
  "Бейсбол": "Бейсбол – командный вид спорта, в котором игроки соревнуются в метании, отбивании и ловле мяча. Цель – заработать больше очков, чем команда соперника, продвигаясь по базам на игровом поле.",
  "Бильярдный спорт": "Бильярдный спорт – это интеллектуальная и точная игра, в которой участники с помощью кия направляют шары в лузу на специальном столе. Включает в себя разные дисциплины, такие как пул, снукер и карамболь.",
  "Бобслей": "Бобслей – это зимний олимпийский вид спорта, в котором команды на специальных санях спускаются по ледяному желобу на скорость. Участвуют мужские, женские и смешанные экипажи.",
  "Бодибилдинг": "Бодибилдинг – это спортивная дисциплина, направленная на развитие мускулатуры и пропорций тела. Участники соревнуются в позировании, демонстрируя физическую форму и симметрию.",
  "Борьба на поясах": "Борьба на поясах – это вид единоборств, в котором соперники пытаются вывести друг друга из равновесия, удерживая за пояс. Популярна в традиционных культурах многих стран.",
  "Брейкинг": "Брейкинг (брейк-данс) – это танцевальный вид спорта, в котором участники соревнуются в выполнении акробатических и танцевальных элементов под ритмичную музыку.",
  "Велосипедный спорт": "Велосипедный спорт – это олимпийская дисциплина, включающая различные виды гонок на велосипедах, такие как шоссейные, трековые, маунтинбайк и BMX.",
  "Вертолетный спорт": "Вертолетный спорт – технический вид спорта, в котором участники соревнуются в пилотировании вертолета. Включает дисциплины, такие как точность посадки, выполнение фигур высшего пилотажа и выполнение заданий на время.",
  "Водно-моторный спорт": "Водно-моторный спорт – это скоростной вид спорта, где участники соревнуются на катерах, гидроциклах и других моторных судах, преодолевая трассы на воде на скорость и точность.",
  "Воднолыжный спорт": "Воднолыжный спорт – это водный вид спорта, в котором спортсмены передвигаются по поверхности воды на лыжах, удерживаясь за канат, прикрепленный к моторной лодке. Включает такие дисциплины, как слалом, прыжки и фигурное катание на воде.",
  "Воздухоплавательный спорт": "Воздухоплавательный спорт – это соревнования на аэростатах, включая горячевоздушные шары и дирижабли. Участники соревнуются в точности полета, маневренности и выполнении заданий.",
  "Воздушная гимнастика": "Воздушная гимнастика – это зрелищный вид спорта и искусства, где участники выполняют акробатические трюки на специальных снарядах, таких как кольца, полотна или трапеции.",
  "Воздушно-силовая атлетика": "Воздушно-силовая атлетика – это дисциплина, сочетающая элементы гимнастики и силовых упражнений, выполняемых на высоте, с использованием различного оборудования, например воздушных ремней или колец.",
  "Восточное боевое единоборство": "Восточное боевое единоборство – это общее название для различных боевых искусств, возникших в странах Азии, таких как карате, дзюдо, ушу и айкидо, включающих как спортивные, так и прикладные техники.",
  "Всестилевое каратэ": "Всестилевое каратэ – это вид боевого искусства, объединяющий техники и приемы различных направлений каратэ. Участники соревнуются как в ката (формальные комплексы), так и в кумитэ (поединки).",
  "Гиревой спорт": "Гиревой спорт – силовой вид спорта, суть которого заключается в подъеме гирь на максимальное количество раз за определенное время. Соревнования проходят среди мужчин и женщин.",
  "Го": "Го – настольная стратегическая игра с многовековой историей, в которой два игрока соревнуются в захвате территорий на доске, используя черные и белые камни.",
  "Гонки дронов (беспилотных воздушных судов)": "Гонки дронов – это технический вид спорта, где участники управляют беспилотниками, преодолевая сложные трассы на скорость и точность, часто с использованием очков виртуальной реальности для контроля полета.",
  "Гонки с препятствиями": "Гонки с препятствиями – это спортивное состязание, где участники преодолевают трассы с различными препятствиями, такими как барьеры, водные преграды и канаты. Популярно как в индивидуальном, так и командном формате.",
  "Городошный спорт": "Городошный спорт – традиционная русская игра, в которой участники выбивают фигуры из брусков (городков) с определенного расстояния с помощью бит.",
  "Гребной спорт": "Гребной спорт – это олимпийский вид спорта, в котором участники соревнуются в скорости преодоления дистанции на гребных судах, таких как лодки-одиночки, двойки и восьмерки.",
  "Ездовой спорт": "Ездовой спорт – вид спорта, где участники соревнуются в управлении упряжками собак на скорость и точность преодоления трассы. Популярен в северных регионах.",
  "Зимнее плавание": "Зимнее плавание – экстремальный вид спорта и активного отдыха, заключающийся в плавании в открытой воде при низких температурах. Участники соревнуются в дистанциях и времени пребывания в воде.",
  "Кендо": "Кендо – японское боевое искусство и вид спорта, представляющий собой фехтование на бамбуковых мечах (синаях) с использованием традиционной японской техники и экипировки.",
  "Кинологический спорт": "Кинологический спорт – вид спорта, в котором спортсмены и их собаки соревнуются в выполнении различных заданий, таких как аджилити, дрессировка и следовая работа.",
  "Киокусинкай": "Киокусинкай – одно из направлений каратэ, основанное на философии и практике поединков в полный контакт, с минимальным использованием защитной экипировки.",
  "Киокушин": "Киокушин – традиционное направление японского каратэ, акцентирующее внимание на физической и духовной подготовке бойцов. Поединки проводятся в полный контакт без ударов руками в голову.",
  "Компьютерный спорт": "Компьютерный спорт – это современная дисциплина, в которой участники соревнуются в различных компьютерных играх. Соревнования проходят как в одиночном, так и в командном формате. Этот вид спорта требует быстроты реакции, стратегического мышления и координации.",
  "Конный спорт": "Конный спорт – это олимпийская дисциплина, включающая такие виды, как конкур, выездка и троеборье. Спортсмены соревнуются в мастерстве управления лошадью, выполняя сложные манёвры и преодолевая препятствия.",
  "Корэш": "Корэш – традиционный вид борьбы, широко распространённый среди тюркских народов. Участники борются, удерживая соперника за пояс, с целью вывести его из равновесия и заставить коснуться земли.",
  "Микрофутзал": "Микрофутзал – это разновидность футбола, проводимая на ограниченных площадках с уменьшенным количеством игроков, что делает игру более динамичной.",
  "Многоборье готов к труду и обороне": "Многоборье ГТО – это комплекс спортивных испытаний, включающих бег, прыжки, плавание, метание снарядов и другие дисциплины, направленные на развитие общей физической подготовки.",
  "Морское многоборье": "Морское многоборье – это вид спорта, включающий элементы гребли, плавания, стрельбы и других дисциплин, связанных с морской тематикой. Участники демонстрируют навыки, необходимые для морской службы.",
  "Мотоциклетный спорт": "Мотоциклетный спорт – это техническая дисциплина, включающая мотокросс, шоссейно-кольцевые гонки, эндуро и другие виды. Соревнования требуют высокой скорости, мастерства и контроля над мотоциклом.",
  "Муайтай": "Муайтай или тайский бокс – это боевое искусство и вид спорта, в котором используются удары руками, ногами, локтями и коленями. Отличается высоким уровнем физической подготовки и жесткостью поединков.",
  "Нарды": "Нарды – это настольная игра для двух игроков, основанная на стратегии и удаче. Цель игры – первым провести свои шашки по доске и вывести их из игры.",
  "Падел": "Падел – это спортивная игра, представляющая собой гибрид тенниса и сквоша, которая проводится на закрытом корте с сеткой посередине.",
  "Парашютный спорт": "Парашютный спорт – это экстремальный вид спорта, включающий прыжки с парашютом, соревнования в точности приземления, групповые акробатические прыжки и купольную акробатику.",
  "Перетягивание каната": "Перетягивание каната – традиционный командный вид спорта, в котором участники двух команд соревнуются в силе, пытаясь перетянуть канат на свою сторону.",
  "Пилонный спорт": "Пилонный спорт – это дисциплина, сочетающая акробатику, гимнастику и танец, выполняемые на вертикальном пилоне. Требует силы, гибкости и артистизма.",
  "Планерный спорт": "Планерный спорт – это соревнования на бесмоторных летательных аппаратах (планерах), в которых участники демонстрируют мастерство управления и ориентирования в воздушном пространстве.",
  "Подводный спорт": "Подводный спорт – это дисциплина, включающая подводное плавание, подводную охоту, фридайвинг и ориентирование под водой. Участники соревнуются в скорости, точности и времени погружения.",
  "Полиатлон": "Полиатлон – это многоборье, включающее бег, стрельбу, плавание и другие дисциплины, направленные на проверку выносливости и разносторонней подготовки спортсменов.",
  "Пулевая стрельба": "Пулевая стрельба – это олимпийская дисциплина, в которой участники соревнуются в точности стрельбы из винтовок и пистолетов на различные дистанции.",
  "Пэйнтбол": "Пэйнтбол – это тактическая командная игра, в которой участники стреляют друг в друга шариками с краской. Используется для тренировки тактики, координации и командной работы.",
  "Радиоспорт": "Радиоспорт – это техническая дисциплина, включающая соревнования в радиосвязи, радиопеленгации и скоростной телеграфии. Участники демонстрируют навыки работы с радиооборудованием.",
  "Рафтинг": "Рафтинг – это экстремальный водный вид спорта, заключающийся в сплаве на надувных лодках (рафтах) по горным рекам. Участники преодолевают естественные и искусственные препятствия.",
  "Роллер спорт": "Роллер спорт – это дисциплина, включающая различные виды соревнований на роликовых коньках, такие как скоростной бег, фигурное катание и агрессивное катание.",
  "Роуп скиппинг (спортивная скакалка)": "Роуп скиппинг – это спортивная дисциплина, основанная на выполнении акробатических и танцевальных элементов с использованием скакалки. Популярен как индивидуальный, так и командный формат.",
  "Рукопашный бой": "Рукопашный бой – это прикладной вид единоборств, включающий ударную и борцовскую технику. Широко используется в военной и спортивной подготовке.",
  "Рыболовный спорт": "Рыболовный спорт – это соревнования в ловле рыбы на время или вес. Участники демонстрируют навыки ловли и стратегию выбора снастей.",
  "Сават": "Сават – это французское боевое искусство, сочетающее удары ногами и руками. В соревнованиях используется защитная экипировка, включая перчатки и обувь.",
  "Самолетный спорт": "Самолетный спорт – это техническая дисциплина, включающая воздушные гонки, акробатику и точное пилотирование на самолетах. Участники демонстрируют мастерство управления в небе.",
  "Северное многоборье": "Северное многоборье – это вид спорта, включающий традиционные дисциплины, популярные в северных регионах, такие как лыжные гонки, метание топора и другие навыки, связанные с жизнью в суровых климатических условиях.",
  "Серфинг": "Серфинг – это водный вид спорта, в котором участники ловят волны и выполняют на них акробатические элементы, стоя на специальной доске. Популярен как в океанах, так и на искусственных волнах.",
  "Силовой экстрим": "Силовой экстрим – это дисциплина, в которой участники соревнуются в выполнении экстремальных силовых упражнений, таких как подъем камней, перенос тяжестей и буксировка транспортных средств.",
  "Скейтбординг": "Скейтбординг – это экстремальный вид спорта, в котором участники выполняют трюки на скейтборде. Популярен как на улицах, так и на специально оборудованных площадках.",
  "Смешанное боевое единоборство (ММА)": "ММА (Mixed Martial Arts) – это контактный вид спорта, объединяющий технику различных боевых искусств. Включает удары, борьбу и партерные приемы.",
  "Софтбол": "Софтбол – это командный вид спорта, являющийся разновидностью бейсбола. Игра проводится на меньшем поле и с более мягким мячом.",
  "Спорт сверхлегкой авиации": "Спорт сверхлегкой авиации – это дисциплина, включающая полеты на сверхлегких летательных аппаратах, таких как парапланы, мотодельтапланы и автожиры. Участники соревнуются в мастерстве пилотирования и выполнении заданий.",
  "Спортивная борьба": "Спортивная борьба – это олимпийская дисциплина, включающая в себя греко-римскую и вольную борьбу. Участники соревнуются в техниках захватов, бросков и удержаний.",
  "Спортивно-прикладное собаководство": "Спортивно-прикладное собаководство – это вид спорта, в котором соревнуются дрессированные собаки. Включает такие дисциплины, как аджилити, защитно-караульная служба и следовая работа.",
  "Спортивное метание ножа": "Спортивное метание ножа – это дисциплина, в которой участники соревнуются в точности и дальности метания ножей. Популярна как прикладной вид спорта.",
  "Спорт глухих": "Спорт глухих – это соревнования, адаптированные для людей с нарушениями слуха. Включает олимпийские и паралимпийские дисциплины.",
  "Спорт лиц с интеллектуальными нарушениями": "Спорт лиц с интеллектуальными нарушениями – это адаптивные соревнования для участников с особенностями когнитивного развития. Направлен на социализацию и развитие физических способностей.",
  "Спорт лиц с поражением ОДА": "Спорт лиц с поражением ОДА (опорно-двигательного аппарата) – это адаптивные дисциплины, включающие паралимпийские виды спорта, такие как баскетбол на колясках, плавание и легкая атлетика.",
  "Спорт слепых": "Спорт слепых – это соревнования, адаптированные для людей с нарушениями зрения. Включает дисциплины, такие как голбол, дзюдо и плавание.",
  "Спортивная акробатика": "Спортивная акробатика – это зрелищная дисциплина, включающая акробатические элементы, такие как пирамиды, прыжки и вращения, выполняемые индивидуально или в группах.",
  "Спортивная аэробика": "Спортивная аэробика – это динамичная дисциплина, в которой участники выполняют ритмические упражнения под музыку. Требует выносливости, гибкости и артистизма.",
  "Спортивное ориентирование": "Спортивное ориентирование – это дисциплина, в которой участники преодолевают маршрут, используя карту и компас, чтобы найти контрольные точки на местности.",
  "Спортивное программирование": "Спортивное программирование – это интеллектуальная дисциплина, в которой участники решают алгоритмические задачи на скорость и точность. Популярна среди студентов и профессиональных программистов.",
  "Спортивный туризм": "Спортивный туризм – это активная дисциплина, включающая преодоление маршрутов различной сложности, таких как пешие походы, сплавы по рекам и горные восхождения.",
  "Стендовая стрельба": "Стендовая стрельба – это олимпийская дисциплина, в которой участники стреляют по движущимся мишеням, имитирующим полет птицы. Включает такие виды, как трап, скит и дубль-трап.",
  "Страйкбол": "Страйкбол – это командная тактическая игра, имитирующая военные действия. Участники используют пневматическое оружие, стреляющее пластиковыми шарами.",
  "Стрельба из арбалета": "Стрельба из арбалета – это дисциплина, в которой участники соревнуются в точности стрельбы из арбалета по мишеням на различных дистанциях.",
  "Стрельба на дальние дистанции": "Стрельба на дальние дистанции – это дисциплина, в которой участники соревнуются в точности попадания по мишеням на больших расстояниях. Требует навыков владения оружием и расчета баллистики.",
  "Судомодельный спорт": "Судомодельный спорт – это техническая дисциплина, в которой участники создают и управляют моделями кораблей, соревнуясь в скорости и маневренности.",
  "Танцевальный спорт": "Танцевальный спорт – это дисциплина, в которой пары соревнуются в исполнении бальных и латиноамериканских танцев. Требует синхронности движений, артистизма и технической подготовки.",
  "Тхэквондо ГТФ": "Тхэквондо ГТФ (Global Taekwondo Federation) – это направление тхэквондо, включающее технические комплексы, спарринги и элементы самообороны.",
  "Тхэквондо ИТФ": "Тхэквондо ИТФ (International Taekwondo Federation) – это традиционное направление тхэквондо, акцентирующее внимание на технике ударов и защите. Соревнования включают формы (туль) и поединки.",
  "Тхэквондо МФТ": "Тхэквондо МФТ (World Taekwondo) – это олимпийская версия тхэквондо, отличающаяся динамичными поединками с использованием защитной экипировки и электронной системы подсчета очков.",
  "Универсальный бой": "Универсальный бой – это вид спорта, сочетающий элементы рукопашного боя и стрелковой подготовки. Участники преодолевают полосу препятствий, выполняют стрельбу и участвуют в поединках.",
  "Фиджитал спорт (функционально-цифровой спорт)": "Фиджитал спорт – это современная дисциплина, объединяющая физические и цифровые элементы, такие как соревнования в виртуальной реальности, дополненные реальными физическими упражнениями.",
  "Фитнес-аэробика": "Фитнес-аэробика – это дисциплина, основанная на выполнении упражнений под музыку. Популярна как для соревновательного уровня, так и для общего укрепления здоровья.",
  "Флорбол": "Флорбол – это командный вид спорта, похожий на хоккей, в котором используется пластиковый мяч и клюшки. Игра проводится на твердой поверхности в спортивных залах.",
  "Функциональное многоборье": "Функциональное многоборье – это дисциплина, включающая выполнение комплексов упражнений, направленных на развитие силы, выносливости и координации. Популярна в формате кроссфита.",
  "Футбол лиц с заболеванием ЦП": "Футбол лиц с заболеванием ЦП (церебрального паралича) – это адаптивная дисциплина, включающая соревнования для людей с особенностями двигательной системы. Правила и размеры поля адаптированы для участников.",
  "Хапкидо": "Хапкидо – корейское боевое искусство, сочетающее техники самообороны, удары руками и ногами, а также использование рычагов и бросков. Хапкидо акцентирует внимание на гибкости, гармонии и эффективности движений.",
  "Хоккей с мячом": "Хоккей с мячом – командная игра на льду, в которой участники используют клюшки для управления небольшим мячом. Цель игры – забить мяч в ворота соперника большее число раз, чем это сделает другая команда.",
  "Чир спорт": "Чир спорт (чирлидинг) – это спортивная дисциплина, в которой команды исполняют акробатические, танцевальные и гимнастические элементы, поддерживая зрелищность и создавая настроение на соревнованиях.",
  "Эстетическая гимнастика": "Эстетическая гимнастика – это дисциплина, сочетающая гимнастические и танцевальные элементы, выполняемые группой спортсменов под музыку. Требует синхронности, гибкости и артистизма.",
  "Гонки на охотничьих лыжах": "Гонки на охотничьих лыжах – это спортивная дисциплина, включающая преодоление трассы на лыжах с выполнением стрелковых заданий.",
  "Керешу": "Керешу – это традиционный вид борьбы, популярный среди народов Центральной Азии. Участники стремятся вывести соперника из равновесия или уложить его на спину.",
  "Мас-рестлинг": "Мас-рестлинг – якутский национальный вид борьбы, в котором соперники, сидя напротив друг друга, пытаются перетянуть палку через установленную преграду.",
  "Таврели": "Таврели – традиционный вид борьбы, популярный в народных культурах Кавказа. Борцы стремятся уложить соперника на лопатки.",
  "Хапсагай": "Хапсагай – якутский национальный вид борьбы, отличающийся простыми правилами и высоким уровнем зрелищности. Цель – уложить соперника на спину.",
  "Хуреш": "Хуреш – традиционная борьба, распространённая среди тувинского народа. Соревнования проводятся на открытых площадках и сопровождаются национальными ритуалами.",
  "Шодсанлат": "Шодсанлат – национальный вид борьбы, популярный среди народов Средней Азии, включающий элементы традиционного костюма и обрядов.",
  "Якутские национальные прыжки": "Якутские национальные прыжки – это традиционный вид спорта, включающий прыжки на дальность, высоту и сложность выполнения, популярный в Якутии.",
  "Армейский рукопашный бой": "Армейский рукопашный бой – это прикладной вид единоборств, включающий ударную и борцовскую технику. Широко применяется в подготовке военных и силовых структур.",
  "Армейское тактико-стрелковое многоборье": "Армейское тактико-стрелковое многоборье – это комплексное соревнование, включающее стрельбу, преодоление полосы препятствий и тактические задания.",
  "Военно-прикладной спорт": "Военно-прикладной спорт – это дисциплина, направленная на развитие навыков, необходимых для выполнения военных задач, таких как стрельба, преодоление препятствий и физическая подготовка.",
  "Военно-спортивное многоборье": "Военно-спортивное многоборье – это соревнования, включающие элементы стрельбы, бега, плавания и других дисциплин, направленные на проверку физической подготовки и выносливости.",
  "Гребля на шлюпках": "Гребля на шлюпках – это вид спорта, в котором участники соревнуются в скорости преодоления дистанции на гребных шлюпках.",
  "Гребно-парусное двоеборье": "Гребно-парусное двоеборье – это дисциплина, включающая этапы гребли и управления парусным судном.",
  "Комплексное единоборство": "Комплексное единоборство – это спортивная дисциплина, включающая элементы различных боевых искусств и видов борьбы.",
  "Международное военно-спортивное многоборье": "Международное военно-спортивное многоборье – это комплексные соревнования, проводимые среди военных подразделений разных стран, включающие стрельбу, марш-броски и другие задания.",
  "Многоборье кинологов": "Многоборье кинологов – это соревнования, в которых участники вместе с собаками выполняют задания, включающие послушание, преодоление препятствий и поисковые работы.",
  "Многоборье спасателей МЧС России": "Многоборье спасателей МЧС России – это соревнования, включающие задания по спасательным работам, преодолению полосы препятствий и другим навыкам, связанным с чрезвычайными ситуациями.",
  "Пожарно-спасательный спорт": "Пожарно-спасательный спорт – это дисциплина, включающая преодоление полосы препятствий, подъем по штурмовой лестнице и тушение условных пожаров.",
  "Служебно-боевая стрельба": "Служебно-боевая стрельба – это соревнования, в которых участники стреляют из боевого оружия по мишеням в условиях, приближенных к реальным.",
  "Служебно-прикладной спорт ФСО России": "Служебно-прикладной спорт ФСО России – это соревнования, направленные на развитие навыков, необходимых для сотрудников Федеральной службы охраны.",
  "Служебно-прикладной спорт": "Служебно-прикладной спорт – это дисциплина, включающая упражнения, направленные на развитие профессиональных навыков сотрудников силовых структур.",
  "Служебно-прикладной спорт ФТС России": "Служебно-прикладной спорт ФТС России – это соревнования, включающие стрельбу, физическую подготовку и тактические задачи, направленные на сотрудников Таможенной службы.",
  "Служебное двоеборье": "Служебное двоеборье – это соревнования, включающие элементы стрельбы и бега, направленные на развитие профессиональных навыков.",
  "Служебное единоборство": "Служебное единоборство – это вид спорта, включающий техники рукопашного боя, разработанные для сотрудников силовых структур.",
  "Служебное многоборье": "Служебное многоборье – это комплексное соревнование, включающее стрельбу, бег, преодоление препятствий и другие дисциплины.",
  "Служебный биатлон": "Служебный биатлон – это дисциплина, сочетающая бег на лыжах или без них и стрельбу из штатного оружия.",
  "Спасательный спорт": "Спасательный спорт – это дисциплина, направленная на развитие навыков оказания помощи в чрезвычайных ситуациях, таких как водные спасательные операции и ликвидация последствий аварий.",
  "Стрельба из боевого ручного стрелкового оружия": "Стрельба из боевого ручного стрелкового оружия – это соревнования, направленные на проверку точности и скорости стрельбы из оружия, используемого в силовых структурах.",
  "Стрельба из штатного или табельного оружия": "Стрельба из штатного или табельного оружия – это дисциплина, в которой проверяются навыки точной и скоростной стрельбы из оружия, используемого на службе."
}
